Repository: jimregan/citizens-information-raw
Catalog: en-fr/www.citizensinformation.ie/fr/health/health_services/gp_and_hospital_services/hospital_charges.html.txt.tmx
Source language: en
Languages: fr

source: Charges for hospital services
fr: Frais liés aux services hospitaliers

source: Everyone, regardless of nationality, who is accepted by the Health Service Executive (HSE) as being ordinarily resident in Ireland is entitled to access in-patient and out-patient services in publicly funded hospitals, that is, HSE hospitals and voluntary hospitals. Certain visitors to Ireland are also entitled to public health services, for example, people covered under EU Regulations. You may have to pay some hospital charges, unless you have a medical card or belong to certain other groups listed below. There are daily in-patient charges and some long-term stay charges
fr: Toute personne résidant en Irlande et certaines personnes y séjournant temporairement, qui est acceptée par le Health Service Executive (HSE) comme étant sa résidence habituelle en Irlande peuvent bénéficier de soins et de traitements gratuits dans les centres hospitaliers gérés par le Service de la santé publique (HSE ou Health Service Executive) et dans les hôpitaux volontaires (qui participent au service public hospitalier)

source: If you are not resident in Ireland and you do not belong to any of the groups that are entitled to free services, you have to pay the full economic cost of the bed, whether it is a public bed or a private bed
fr: Si vous n'êtes pas résident irlandais, et si vous n'appartenez à aucun des groupes de population qui bénéficient de soins gratuits, vous devez régler le coût total du lit, qu'il soit privé ou public

source: You also have to pay the consultant
fr: Vous devez également régler les honoraires du consultant

source: Charges for accident and emergency/casualty and out-patient services
fr: Les frais pour accident et urgences /blessés et les services de consultation externe

source: If you use accident and emergency services without being referred there by a GP, there is a charge of €100
fr: Si vous utilisez les services d'urgence et d'accidents sans avoir été envoyé en consultation par votre médecin de famille (GP), il ya des frais de 100 €

source: There is no charge if you are referred by a GP (bring your referral letter with you) or for certain groups listed below
fr: Il n'ya pas de frais si vous êtes référé par un médecin généraliste (GP), ou pour certains groupes énumérés ci-dessous

source: The charge applies to the following public facilities:
fr: Les frais s'appliquent aux installations publiques suivantes:

source: • Accident and emergency departments
fr: • Les départements d’accidents et d'urgence

source: • Any other facility providing similar services
fr: • Toute autre installation fournissant des services similaires

source: The charge of €100 does not apply to the following groups:
fr: Sont exonérés des frais actuels de €100:

source: • People who are admitted to hospital as an in-patient as a result of attending the casualty department (you will then be subject to in-patient charges)
fr: • les personnes hospitalisées après s’être présentées au service des urgences (les forfaits hospitaliers sont alors applicables)

source: • People receiving treatment for prescribed infectious diseases • Children up to 6 weeks of age
fr: • les personnes bénéficiaires de traitements destinés à soigner des maladies infectieuses spécifiques

source: • Children, in respect of the following diseases and disabilities: “mental handicap, mental illness, phenylketonuria, cystic fibrosis, spina bifida, hydrocephalus, haemophilia and cerebral palsy” • Children referred for treatment from child health clinics and school health examinations
fr: • les enfants âgés de moins de six semaines, les enfants souffrant d'une maladie infectieuse spécifique ou de handicaps et les enfants soumis à un traitement à la suite d'une consultation en clinique pédiatrique ou d'une visite médicale scolaire

source: • People who are entitled to hospital services because of EU Regulations
fr: • les personnes ayant accès aux services hospitaliers en vertu des règlementations européennes

source: • Women receiving maternity services
fr: • les femmes bénéficiaires de soins de maternité

source: • People with Hepatitis C who have a Health Amendment Act Card
fr: • •Les personnes atteintes d'une hépatite C qui possèdent une Carte relative à la Loi amendée sur les services de santé

source: If you have to return for further visits to an out-patient clinic in relation to the same illness or accident, you should not have to pay the charge again
fr: Le HSE peut décider de dispenser les soins gratuitement dans les cas où ces frais sont susceptibles de causer des difficultés financières excessives

source: You can be referred by your family doctor to the out-patients department of a public hospital for specialist assessment by a consultant or his or her team or for diagnostic assessments (for example, x-rays, laboratory tests, physiotherapy)
fr: Votre médecin généraliste peut vous adresser au service des consultations externes d'un hôpital public en vue d’un diagnostic par un consultant spécialiste ou son équipe, ou pour des examens paracliniques (examens radiologiques, de laboratoire, physiothérapie, etc.)

source: If you attend this service as a public patient, you will not have to pay for this service
fr: Ces services sont gratuits s'ils sont dispensés dans le cadre du régime d'assurance maladie public

source: If you wish to attend a consultant in a private capacity, you must pay their fee
fr: Les patients choisissant de rencontrer un consultant privé sont tenus de payer le tarif approprié de la consultation

source: Public in-patients in public hospitals
fr: Forfaits hospitaliers dans les établissements de santé publics

source: If you are a public patient in a public hospital under the care of a consultant for treatment and you remain overnight, you are receiving overnight in-patient services
fr: Si vous êtes admis en chambre commune par un consultant pour traitement sous le régime d'assurance maladie public et devez y rester jusqu'au lendemain, vous recevez alors des soins au même titre qu'une personne hospitalisée

source: If you are admitted to the hospital under the care of a consultant where you do not require the use of a bed overnight and your discharge from hospital is planned, you are receiving day in-patient services
fr: Si vous êtes admis par un consultant pour un traitement ne nécessitant pas de séjour de nuit et connaissez l'heure de votre sortie de l'hôpital, vous recevez alors des soins ambulatoires

source: From 1 January 2017, the statutory charge for overnight and day in-patient services is €80 per day up to a maximum of €800 in any 12 consecutive months
fr: Le forfait hospitalier/tarif des soins ambulatoires s'élève à €75 par jour, à concurrence de €750 par année

source: • People receiving treatment for prescribed infectious diseases
fr: • les personnes bénéficiaires de traitements destinés à soigner des maladies infectieuses spécifiques

source: • Children up to 6 weeks of age
fr: • les personnes redevables de frais d'« hospitalisation de longue durée »

source: • Children with the following diseases and disabilities: "mental handicap, mental illness, phenylketonuria, cystic fibrosis, spina bifida, hydrocephalus, haemophilia and cerebral palsy" • Children referred for treatment from child health clinics and school board examinations
fr: • les enfants âgés de moins de six semaines, les enfants souffrant d'une maladie infectieuse spécifique ou de handicaps et les enfants soumis à un traitement à la suite d'une consultation en clinique pédiatrique ou d'une visite médicale scolaire

source: Private in-patients in public hospitals
fr: Patients du secteur privé hospitalisés dans des hôpitaux publics

source: If you choose to be treated as a private patient of a consultant when you are admitted to a public hospital, you are charged for the inpatient services according to the category of the hospital and (for an overnight stay) according to the type of room you are in
fr: Si vous choisissez d'être pris en charge en tant que patient du secteur privé lorsque vous êtes admis dans un hôpital public, les frais d'hospitalisation vous sont facturés en fonction de la catégorie à laquelle l'établissement appartient (pour un séjour d'une nuit) et du type de chambre que vous occupez

source: Rates from January 2014 are:
fr: Les tarifs à compter de janvier 2014 sont les suivants :

source: Hospital Category Single-occupancy room overnight Multiple-occupancy room overnight Day-case
fr: │Catégorie de l'établissement │Nuit pour une chambre individuelle │Nuit pour une chambre multiple │Tarif de jour │

source: Fifth schedule hospitals €1,000 €813 €407
fr: │Hôpitaux de la cinquième Annexe (Fifth Schedule) │1 000 € │813 € │407 € │

source: Sixth schedule hospitals €800 €659 €329
fr: │Hôpitaux de la sixième Annexe (Sixth Schedule) │800 € │659 € │329 € │

source: The hospitals in each category are listed in the Health (Amendment) Act 2013 with four changes subsequently made by Statutory Instrument No.75 of 2014 (pdf)
fr: Les établissements de chaque catégorie sont listés dans la Loi (amendée) sur les services de santé 2013 et ses quatre modifications en vertu du Décret N° 75 de 2014 (pdf)

source: The Act provides that public hospitals must levy the private in-patient charge on all in-patients who opt to be treated privately by their consultant
fr: Cette loi stipule que les hôpitaux publics doivent percevoir les honoraires d'hospitalisation de tous les patients qui optent pour le secteur privé en étant soignés par leur spécialiste

source: If you are a private patient, you must pay for the services of the consultant who is treating you
fr: En votre qualité de patient privé, vous êtes responsable du règlement des honoraires du consultant qui vous soigne

source: You must also pay for the services of any other consultant who is involved in caring for you (for example, the radiation oncologist or anaesthetist)
fr: Vous devez également payer les honoraires de tout autre médecin vous prodiguant des soins (radiologue, oncologiste, anesthésiste, etc.)

source: You have the same entitlement to public health services for mental illness as for any other illness
fr: Les patients souffrants de maladies mentales peuvent prétendre aux services de santé publique au même titre que les personnes affectées par tout autre type de pathologie

source: You must pay for maintenance and treatment in private psychiatric hospitals
fr: Les soins et traitements administrés dans les hôpitaux psychiatriques privés sont à la charge du patient

source: Health insurance companies sometimes treat psychiatric hospital costs differently from general hospital costs
fr: Les couvertures fournies par les prestataires d'assurance maladie privée relatives aux soins dispensés dans les hôpitaux psychiatriques diffèrent parfois de celles applicables aux soins administrés dans les hôpitaux généraux

source: The same rules apply to long-term institutional care for psychiatric patients as to long-term institutional care for other patients
fr: Les patients recevant des soins psychiatriques à long terme dans un centre spécialisé sont soumis aux mêmes règles que ceux séjournant dans des établissements de soins de longue durée pour diverses autres raisons

source: Mental health in-patient and out-patient services are provided free of charge to children aged under 16 years who have a mental illness
fr: Les services de santé mentale sont gratuits pour les enfants âgés de moins de 16 ans affectés de troubles mentaux, qu'ils nécessitent ou non un séjour en centre de soins

source: If you have been in hospital, but not receiving acute in-patient care, for more than 30 days, you may be charged Long-Stay Contributions for Residential Support Services
fr: Si vous êtes à l’hôpital pour une période excédant 30 jours et qu’un docteur certifie que vous n’avez pas besoin de soins et de traitements médicaux intensifs, il se peut que vous soyez chargé le même prix que si vous receviez des services de soins résidentiels de longues durés
